export const CITIES = [
  {
    image:
      "https://aws-travel-guide.s3.eu-west-1.amazonaws.com/default_image_size/6346f0ef29712_6042a289a49a2_%D0%9A%D0%B8%D1%97%D0%B2.jpeg",
    name: "Київ",
    description:
      "Київ розташований на річці Дніпро , яка розділяє його на Лівий та Правий берег. В місті нараховують багато підприємств, та вважають столицю - промисловим центром. Територія міста оточена лісами.",
  },
  {
    image:
      "https://aws-travel-guide.s3.eu-west-1.amazonaws.com/default_image_size/6346f0d237b05_%D0%A5%D0%B0%D1%80%D0%BA%D1%96%D0%B2.jpg",
    name: "Харків",
    description:
      "Друге велике місто - це Харків. Це велике історичне, наукове , промислове та культурне місто України. Це місто молоді та розвитку. Саме в Харкові знаходиться інститут ім.Каразіна,який входить в топ 500 ВНЗ всього світу.",
  },
  {
    image:
      "https://aws-travel-guide.s3.eu-west-1.amazonaws.com/default_image_size/6346f0ba6be33_%D0%BE%D0%B4%D0%B5%D1%81%D0%B0.jpg",
    name: "Одеса",
    description:
      "Одеса - це перлина нашої країни. В місті панує свій колорит. Місто портове , знаходиться на північно - західному узбережжі Чорного моря. Одеса входить до трійки міст України за чисельністю архітектурної, культурної спадщини.",
  },
  {
    image:
      "https://aws-travel-guide.s3.eu-west-1.amazonaws.com/default_image_size/6346f105130b9_%D0%94%D0%BD%D1%96%D0%BF%D1%80%D0%BE.jpg",
    name: "Дніпро",
    description:
      "Почесне четверте місце посідає місто Дніпро. Це діловий, промисловий та наукове місто України. Розвинена металургійна, машинобудівна та гірничорудна промисловість. В місті розвинена освіта, культура та мистецтво.",
  },
  {
    image:
      "https://ipress.ua/media/gallery/full/d/o/don_electraua_livejournal_com.jpg",
    name: "Донецьк",
    description:
      "Донецьк - це великий металургійний та гірничорудний промисловий центр України. Свою назву наше місто отримало від річки Сіверський Донець, що тече через північ Донецької області і є дуже красивою, широкою і напрочуд величною. ",
  },
  {
    image:
      "https://aws-travel-guide.s3.eu-west-1.amazonaws.com/default_image_size/6346f1342d9a2_%D0%97%D0%B0%D0%BF%D0%BE%D1%80%D1%96%D0%B6%D0%B6%D1%8F.jpg",
    name: "Запоріжжя",
    description:
      "Запоріжжя також відноситься до найбільших міст України. Розташоване на берегах річки Дніпро. Через місто проходять основні торгівельні шляхи. Район міста характеризується значним природним потенціалом. Знаходяться залежі природного вугілля, родовища урану. ",
  },
  {
    image:
      "https://aws-travel-guide.s3.eu-west-1.amazonaws.com/default_image_size/6346f14b64034_%D0%9B%D1%8C%D0%B2%D1%96%D0%B2.jpg",
    name: "Львів",
    description:
      "На заході України знаходиться велике місто по чисельністю населення - це Львів. Це місто засноване багато століть тому. І має величезну історичну спадщину. В місті переплились між собою не тільки українська культура, а й польська та вірменьська.",
  },
  {
    image:
      "https://vn.20minut.ua/img/cache/news_new_m/news/0006/56/adaa2042de5441a0dcafcb5f7308907cd855194c.jpeg?hash=2017-03-24-10-49-09",
    name: "Вінниця",
    description:
      "Завдяки фонтану «ROSHEN» Вінницю іменують не інакше, як місто фонтанів. Він є серцем неймовірного нічного шоу з лазерами та музикою на річці Південний Буг.",
  },
  {
    image:
      "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/%D0%A7%D0%B5%D1%80%D0%BD%D1%96%D0%B2%D0%B5%D1%86%D1%8C%D0%BA%D0%B8%D0%B9_%D0%BD%D0%B0%D1%86%D1%96%D0%BE%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D0%B8%D0%B9_%D1%83%D0%BD%D1%96%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82_%D1%96%D0%BC%D0%B5%D0%BD%D1%96_%D0%AE%D1%80%D1%96%D1%8F_%D0%A4%D0%B5%D0%B4%D1%8C%D0%BA%D0%BE%D0%B2%D0%B8%D1%87%D0%B0.JPG/800px-%D0%A7%D0%B5%D1%80%D0%BD%D1%96%D0%B2%D0%B5%D1%86%D1%8C%D0%BA%D0%B8%D0%B9_%D0%BD%D0%B0%D1%86%D1%96%D0%BE%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D0%B8%D0%B9_%D1%83%D0%BD%D1%96%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82_%D1%96%D0%BC%D0%B5%D0%BD%D1%96_%D0%AE%D1%80%D1%96%D1%8F_%D0%A4%D0%B5%D0%B4%D1%8C%D0%BA%D0%BE%D0%B2%D0%B8%D1%87%D0%B0.JPG",
    name: "Чернівці",
    description:
      "Чи то «український Париж», чи то «українська Венеція» – як це місто тільки не називають! Напрочуд красиве місто з вишуканою архітектурою та затишними, майже камерними вулицями. ",
  },
  {
    image:
      "https://images.unian.net/photos/2022_09/1664006947-1667.jpg?r=923832",
    name: "Івано-Франківськ",
    description:
      "Дехто називає це місто лише проміжною зупинкою між Східною Україною та Закарпаттям, однак він є самостійним туристичним та культурним центром.",
  },
  {
    image:
      "https://ichef.bbci.co.uk/news/800/cpsprodpb/137D3/production/_106472897_1'-....jpg",
    name: "Кам'янець-Подільський",
    description:
      "Це одне з найатмосферніших міст України. Через велику кількість пам’яток історії його називають суцільним музеєм під відкритим небом. Місцева фортеця послугувала декораціями для безлічі історичних фільмів. ",
  },
  {
    image:
      "https://konkurent.ua/media/uploads/prev/2020/06/17/14/48/24/f5c6a0ca8c41cf8094d69492edee7ebf.png",
    name: "Луцьк",
    description:
      "Старовинне місто, що намагається йти в ногу з часом. Сюди передусім приїжджають подивитись на історичні пам’ятки, наприклад, замок Любарта, що є одним з найстаріших в Україні. ",
  },
  {
    image: "https://media.dyvys.info/2021/09/slav.jpg",
    name: "Яремче",
    description:
      "Це місто було засноване як вузол транспортного сполучення. Зазвичай цей факт прирікає місто на долю суцільного залізничного вокзалу, але тільки не Яремче! ",
  },
  {
    image:
      "http://life.ko.net.ua/wp-content/uploads/2016/06/13340284_10209367928055721_1000139539385991066_o.jpg",
    name: "Ужгород",
    description:
      "Це найменший обласний центр України, однак за цією компактністю приховується тисячолітня історія. Поміж іншого, туристів приваблює унікальне для наших країв явище – цвітіння сакури. ",
  },
  {
    image:
      "https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/%D0%A2%D1%80%D0%BE%D1%97%D1%86%D1%8C%D0%BA%D0%B8%D0%B9_%D0%BC%D0%BE%D0%BD%D0%B0%D1%81%D1%82%D0%B8%D1%80.jpg/800px-%D0%A2%D1%80%D0%BE%D1%97%D1%86%D1%8C%D0%BA%D0%B8%D0%B9_%D0%BC%D0%BE%D0%BD%D0%B0%D1%81%D1%82%D0%B8%D1%80.jpg",
    name: "Чернігів",
    description:
      "Північна столиця українського козацтва не має шансів бути нецікавою для туристів. Місцеві радять в першу чергу вирушати на Чернігівський Вал – це таке собі «городище» в місті. ",
  },
];
